{
    "id": 35581768,
    "title": "คิดไม่ตก เช่าคอนโดอยู่ต่อไปหรือซื้อเป็นของตัวเองดี",
    "post": "จขกทอายุ 26 ตอนนี้เช่าคอนโดเดือนละ 16k\nคอนโดที่อยากได้ราคาไม่ต่ำกว่า 6 ล้านทั้งนั้น (คอนโดเดี๋ยวนี้แพงจัง T_T) ซึ่งถ้ากู้เต็มจะต้องจ่ายรายเดือนไม่ต่ำกว่าสามหมื่น และอาจจะกู้เต็มตอนนี้ไม่ผ่านด้วย เพราะรายได้ประมาณ 75k ต่อเดือน นอกจากนี้เราอาจจะลำบากเพราะครึ่งนึงของเงินเดือนเอามาผ่อนคอนโดหมด\n\nควรจะเช่าอยู่ต่อไป แล้วรอให้รายได้เพิ่มซักสองสามปีจึงค่อยหาซื้อ หรือกัดฟันซื้อตอนนี้เลยดีกว่า และหากเป็นอย่างหลัง\nรบกวนช่วยแนะนำคอนโดดีๆที่พอจ่ายได้ใกล้บีทีเอสด้วยค่ะ ไปดูมา ที่ชอบก็แพงมาก ที่ซื้อได้ก็ทำเลไม่ดีบ้าง คอนโดเก่าบ้าง\n\nขอบคุณล่วงหน้าค่ะ                                                               แต่ละคนมีวิธีคิด  ไลฟ์สไตล์   และ  มาตรฐานการใช้ชีวิต   ที่ต่างกันครับ\n\nถ้าสมมติผมมีรายได้75k  ต่อเดือน   สิ่งที่ผมจะทำเพื่อให้ได้บ้านหรือคอนโดเป็นของตัวเองคือ\n...ผมจะยอมลดมาตรฐานการใช้ชีวิตลง5ปี  เพื่อการอดออม...\n\n1.ผมจะเปลี่ยนจากเช่าคอนโด16k  เหลือแค่ขนาด6-7k  รวมค่าน้ำไฟแล้วไม่ควรเกิน  10k\n2.ผมจะจำกัดการใช้จ่ายในส่วนอื่น  ไม่ให้เกินอัตราเงินเดือนที่คนจบใหม่อยู่ได้  คือ  15k\n\n1+2   =  25k     ดังนั้นผมจะเหลือเงินเก็บแน่ๆปีละ600k   5ปี   เวลาผ่านไปรวดเร็วหากมีสมาธิกับงานที่รักและมุ่งมั่น\nผมจะเหลือเงินเก็บที่ยังไม่รวมดอกเบี้ยหรือวิธีต่อยอดแบบต่างๆ  อย่างแน่นอนที่สุดคือ  5x600k   เงิน3ล้านนี้ไม่น้อยเลยสำหรับคนอาชีพทั่วไป\nบางคนหาทั้งชีวิตยังยาก   แต่สำหรับ  จขกท.ใช้เวลาแค่5ปี\n\n3ล้าน   และ  เวลา5ปี   จะช่วยทำให้มีทั้งกำลังทรัพย์และเวลาทดสอบว่าชอบคอนโดหรือบ้าน รวมถึงได้ระยะงานที่มั่นคง\nด้วยเงิน3ล้าน+อัตราเงินเดือนที่ไม่ธรรมดา   คงไม่ยากที่จะคิดต่อไปได้ว่า  จะทำอย่างไรให้ได้บ้านและคอนโด\n\n\nยิ่งถ้าเคยใช้ชีวิตแบบอดออม  ไม่ต้องถึงกับยากไร้มาก่อน\nผมสามารถลดระดับมาตรฐานการใช้ชีวิตลงเหลือเท่านักศึกษาได้\nคือ1+2   ไม่เกิน10-15k   จะยิ่งมีเงินออมมากกว่าเดิมอีก",
    "time": "09/10/2016 19:00:53",
    "keywords": {
        "-": [
            {
                "from": 860,
                "to": 861,
                "distance": 0
            }
        ]
    }
}
{
    "id": 35581887,
    "title": "อยู่หอพัก ค่าไฟหน่วยละ7บาท เป็นไปได้ไหมครับที่ค่าไฟเกิน",
    "post": "เป็นห้องพักขนาดประมาณ 26ตร.ม\nเครื่องใช้ไฟฟ้าภายในห้องของผมครับ\n-มีคอมพิวเตอร์(ใช้วันละประมาณ3-5ชั่วโมงต่อวันครับ)\n-พัดลม (ใช้ประมาณ3-4ชั่วโมงครับ)\n-ตู้เย็น(เสียบตลอด24ชั่วโมงครับ)\n-โน้ตบุ้ก(เสียบปลั๊กชาร์จวันละประมาณ2-3ขั่วโมง,บางวันก็ไม่ได้ใช้งานเลยครับ)\n-แอร์(โดยส่วนใหญ่แล้วเปิดใช้งานตอนกลางคืน,ค่าเฉลี่ยนวันนึงน่าจะประมาณ8-12ชั่วโมงครับ)\n\nยกตัวอย่างค่าใช้ไฟฟ้าเดือนสิงหาคมที่ผ่านมา \nจำนวนทั้งสิ้น 814หน่วย\nคิดเป็นจำนวนเงินทั้งหมด 5,698 บาท\n\nอยากสอบถามผู้รู้หน่อยครับ \nผมพยายามประหยัดแต่ราคามันไม่ประหยัดตามราคาที่ผมใช้มันรู้สึกไม่สบายใจเลยครับ\n*เคยตรวจสอบมิเตอร์แล้วใช้วิธีการเทียบมิเตอร์กลางของทางหอทำการทดลองตรวจสอบผลสรุปว่าค่าไฟปกติ*\n\nปล.หอพักนี้มีคนบ่นเรื่องค่าใช้ไฟฟ้าเยอะมากๆครับ \nอยากสอบถามผู้รู้ถึงความเป็นไปได้ครับ ช่วยแนะนำด้วยนะครับ\nขอความกรุณาด้วยนะครับ ขอบพระคุณครับ",
    "time": "09/10/2016 19:39:05",
    "keywords": {
        "-": [
            {
                "from": 63,
                "to": 64,
                "distance": 0
            }
        ]
    }
}
{
    "id": 35581953,
    "title": "สัญญาณกันขโมยติดเฉพาะ PIR พอมั้ยคะ ไม่ต้องติดแบบ Magnetic",
    "post": "สอบถามเรื่องสัญญาณกันขโมยค่ะ ไม่ค่อยมีประสบการณ์เรื่องนี้เท่าไรค่ะ ได้ลองติดต่อบริษัทขายสัญญาณกันขโมย ก็เสนอว่าให้ติดทั้งตัว Magnetic และใช้ PIR ควบคู่กันไปด้วย เพราะกรณีที่โจรทุบกระจกเข้ามาก็ยังมี PIR ในบ้านรองรับอีก 1 ตัว \n\nแต่เนื่องจากที่บ้านกระจกเยอะมากกก... ต้องใช้ Magnetic 40-50 ตัว + PIR อีก สนนราคาทั้งหมดเลยออกมาแสนกว่าบาท ซึ่งค่อนข้างแพงค่ะ เลยจะมาถามเพื่อนๆที่ติดสัญญาณกันขโมยว่า ปกติใช้ทั้งอุปกรณ์ Magnetic และ PIR ควบคู่กันเลยใช่มั้ย ใช้ PIR อย่างเดียวจะพอมั้ยคะ ถ้าเป็นอย่างนั้นก็อาจจะต้องกัดฟันจ่ายไปค่ะ\n\nขอบคุณค่ะ",
    "time": "09/10/2016 19:54:31",
    "keywords": {
        "-": [
            {
                "from": 282,
                "to": 283,
                "distance": 0
            }
        ]
    }
}
{
    "id": 35581986,
    "title": "ถมที่สูงกว่าข้างบ้านจะมีปัญหามั้ย",
    "post": "สวัสดีครับ รบกวนสอบถามผู้เชี่ยวชาญครับ คือที่ดินบ้านผมจะอยู่ต่ำกว่าถนนในปัจจุบันมากเนื่องจากปัจจุบันถนนทำใหม่หลายครั้งจนทำไปทำมาสูงกว่าปกติ  ทีนี้ข้างบ้านมีการต่อเติมส่วนหน้าบ้านเพิ่มจากเดิมเมื่อไม่นานมานี้ ทำให้ส่วนหน้าบ้านเค้าจะสูงกว่าหน้าบ้านเรา แต่ก็ไม่ได้รู้สึกอึดอัดอะไร เพราะเราสร้างบ้านห่างจากที่ดินเขา ส่วนเขาสร้างชิดกับที่ดินเรา และตัวบ้านเดิมของเราจะตั้งอยู่บนดินที่สูงกว่าเขาเล็กน้อย บ้านเราบ้านชั้นเดียว ของเขาชั้นครึ่ง\n\nทีนี้ตลอดระยะเวลาที่ผ่านมา เขาจะอิจฉา โยนขยะ กวาดขยะมาบ้านเราตลอดเพราะส่วนหน้าบ้านเขาจะอยู่ที่สูงเท่ากับถนนเลย ทำให้เวลากวาดก็ลงมาบ้านเราเต็มๆ เรากับพี่กะว่าจะสร้างบ้านใหม่ และถมที่ใหม่หมด โดยผมได้ไปเห็นงานก่อสร้างของปั้มน้ำมันแห่งหนึ่งที่ถมที่ให้สูงและใช้โครงสร้างคอยกรีตป้องกันดินสไลด์คือทำกันแพงอะครับ ผมไม่ค่อยมีความรู้แต่เท่าที่ดูเขาตอกเสาเยอะแล้วเหมือนระหว่างเสาจะกั้นด้วยเสาหรือแผ่นคอนกรีตนี่แหละ\n\nผมอยากทราบว่าถ้าจะทำถมดินแล้วป้องกันดินสไลด์ออกไปบ้านเขาโดยสร้างเป็นกำแพงเหมือนปั้มน้ำมัน ซึ่งการใช้โครงสร้างคอนกรีคนี้จะสร้างความเป็นส่วนตัวให้กับบ้านผมอีกครั้ง แต่ตอนนี้กังวลว่าจะทำได้มั้ยเพราะผมเคยอ่านเจอกฏหมายบอกกำแพงห้ามสูงเกินเท่าไหร่นี่แหละ ถ้าผมทำแบบนี้ส่วนหน้าบ้านเขาจะไม่มีผลกระทบใดๆ แต่กลางบ้านที่เป็นชั้นครึ่งกับหลังบ้านเขาที่เป็นชั้นเดียวจะอึดอัดแน่นอน แต่ยังไงตรงกลางบ้านเขาชั้น2ที่เป็นชั้นครึ่งคงสูงกว่ากำแพงบ้านเราอยู่หากเราจะสร้างตามที่กล่าวมา \n\nเหตุผลที่อยากทำแบบนี้คือ เขาชอบคิดว่าเราจะไปขโมยอะไรเขา ขนาดแค่กินเคเอฟซียังอวดเลย ถังขยะตอนแรกอ.บ.ต. ให้ใช้3หลังต่อ1ถัง เสียตังเดือนละ30บาทแต่บ้านผมจ่ายอยู่หลังเดียวและผมก็ไม่ค่อยได้ใส่หรอก จนสุดท้ายไปขอ อ.บ.ต.เพิ่มใช้เฉพาะบ้านผมเอง ปรากฏว่ายังตามมาใส่อีก \n\nขอตำแนะนำด้วยครับ ขอบคุณครับ\n\nเพิ่มเติมข้อมูลครับ บ้านผมอยู่นอกเมืองครับ พื้นดินรวมบ้านเดิม2ไร่ครับ รอบบ้านผมปลูกผลไม้ครับแต่พ่อดันไปสร้างบ้านเดิมติดกับที่ดินเขา ซึ่งหลังใหม่ผมจะถมที่กลางๆระหว่าง2ไร่ได้ครับ ผมว่าไม่มีปัญหา เพราะที่ดินข้างๆอีกฝั่งจะเป็นสวนยางพารา แต่ถมแล้วอยากถมทั้ง2ไร่ ซึ่งถ้าเป็นแบบนั้นระดับพื้นที่ผมสูงเท่าถนน หากผมจะสร้างรั้วอีกก็ยิ่งสูงขึ้นอีก ซึ่งอยากทำมากเบื่อคนข้างบ้านครับ                                                                   แก้ไขข้อความเมื่อ",
    "time": "09/10/2016 20:04:16",
    "keywords": {
        "บ้านเพิ่มพร": [
            {
                "from": 174,
                "to": 183,
                "distance": 2
            }
        ]
    }
}
{
    "id": 35582055,
    "title": "ใครเคยซื้อบ้าน ขอความรู้เรื่องลำดับการจ่ายเงินหน่อยครับ ว่าผมเรียงถูกไหม",
    "post": "พอดีผมคิดจะซื้อบ้านก็เลยกำลังศึกษาข้อมูล อยากให้เพื่อนๆที่มีประสบการณ์ช่วยดูหน่อยว่าผมเรียงลำดับถูกไหม หรือมีอันไหนที่ต้องจ่ายแล้วลืมคิดไปครับ\nเริ่มจากดูบ้านและจ่าย ค่าจอง ----->  ค่าประเมิน และค่าอากรแสตมป์ 0.05% (ยังไม่เข้าใจว่าจ่ายทำไม ตอนไหน)\n -----> พอกู้ผ่านก็จ่ายค่าทำสัญญา 50,000 + เงินดาวน์ ถ้ากู้ได้ไม่เต็ม\n -----> ค่าโอน 1% และค่าจดจำนอง 1% \n\nประมาณนี้หรือเปล่าครับ ขอบคุณครับ",
    "time": "09/10/2016 20:21:31",
    "keywords": {
        "-": [
            {
                "from": 172,
                "to": 173,
                "distance": 0
            }
        ]
    }
}
{
    "id": 35582134,
    "title": "ที่หมู่บ้านของเพื่อนๆ มีวิธีจัดการปัญหาเรื่องน้องหมาน้องแมวอย่างไรคะ",
    "post": "ตามหัวข้อเลยค่ะ   เพื่อนๆหรือชุมชนหรือหมู่บ้านที่เพื่อนๆอยู่ มีวิธีจัดการเรื่องเกี่ยวกับน้องหมาน้องแมวอย่างไรคะ \nเช่น -น้องหมาอึหน้าบ้านคนอื่น (กรณีมีเจ้าของ)\n      -น้องหมาจรจัดที่มีคนคอยให้อาหาร(แต่คนให้อาหารบอกชั้นไม่ใช่เจ้าของ และไม่รับผิดชอบใดใดถ้าน้องหมาจะไปอึหรือกัดไคร)\nหรือเพื่อนๆท่านไหนมีข้อเสนอแนะนำ ให้เป็นแนวทางจะดีมากค่ะ",
    "time": "09/10/2016 20:38:54",
    "keywords": {
        "-": [
            {
                "from": 118,
                "to": 119,
                "distance": 0
            }
        ]
    }
}